[
    {
      "Title": "Femininity Unveiled",
      "Artist": "Antonella Torquati",
      "Price": "$650",
      "Description": "I love exploring the female world :) // This painting is on sale as art-NFT (on demand ) and/or printable on alu-PVC panel (limited edition, 1/3); the physical artwork will be shipped from Italy; the  indicated price refers to the printable painting (48x32) and may vary depending on the size of the print (e.g. 75x50).",
      "Dimensions": "Height 32cm, Width 48cm",
      "Style": "Contemporary art",
      "Image": ""
    },
    {
      "Title": "Denizen",
      "Artist": "Stacie Votaw",
      "Price": "$3500",
      "Description": "Denizen by Stacie Votaw",
      "Dimensions": "tal",
      "Style": "",
      "Image": ""
    },
    {
      "Title": "blue monday (art deco)",
      "Artist": "Leeloo_mp / Masha B.",
      "Price": "$210",
      "Description": "what can i say;- i really love the swan !\n(titel by New Order)",
      "Dimensions": "Height 45cm, Width 30cm",
      "Style": "Surrealism",
      "Image": ""
    },
    {
      "Title": "Silhueta RGBAliud & Rene Magritte 04",
      "Artist": "Harry Mahler",
      "Price": "$1000",
      "Description": "Uma das primeiras obras usando o conceito de \"Arte Virtual Fusionada\" é uma forma inovadora de colaboração artística na qual artistas de diferentes disciplinas se unem para criar obras de arte virtuais que são posteriormente \"desvirtualizadas\" e trazidas para o mundo físico por meio de técnicas de artes plásticas. Esse processo envolve uma fusão criativa de habilidades digitais e tradicionais, resultando em uma experiência artística única que transcende os limites do mundo virtual e físico.\n\nUma homenagem aos um dos artistas que me inspiraram a criar o RGBAliud, onde tento criar fusão de minha arte autoral com a de René François Ghislain Magritte\n\nForam utilizadas um mix de ferramentas digitais softwares de edição de imagem \"Krita, photoscapeX e IAs.\n\nMétodo de desvirtualização: Pintura Óleo sobre tela",
      "Dimensions": "Height 100cm, Width 100cm",
      "Style": "Abstract expressionism",
      "Image": ""
    }
]